/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Localização desconhecida";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Os níveis indicados são aproximados.";

